{
  "translation": {
    "Address (include apt # if applicable)":
    "Dirección (incluyendo # de apt, si es aplicable)",

    "City":
    "Ciudad",

    "State":
    "Estado",

    "Phone Number":
    "Número de teléfono",

    "Email Address":
    "Email",

    "How do you want to be contacted?":
    "¿Cuál es la mejor manera de contactarle?",

    "Email":
    "Email",

    "Phone":
    "Teléfono",

    "Text Message":
    "Mensaje de texto",

    "Special thanks to <1>Tulsa Public Schools</1> for their support and partnership on this project. The Supplemental Nutrition Assistance Program (SNAP) is a federal program, administered by the office of the <3>Oklahoma Department of Human Services</3> (OKDHS). For more information about OKDHS, visit <5>okdhslive.org</5> or call (405) 487-5483.":
    "Un agradecimiento especial a las <1>Escuelas Públicas de Tulsa</1> por su apoyo y colaboración en este proyecto. El Programa de Asistencia Nutricional Suplementaria (SNAP) es un programa federal, administrado por la oficina del <3>Departamento de Servicios Humanos de Oklahoma</3> (OKDHS). Para obtener más información sobre OKDHS, visite <5>okdhslive.org</5> o llame al (405) 487-5483.",

    "Tell us some information about the members of your family.":
    "Cuéntanos algo sobre los miembros de tu familia.",

    "Let us know how we can get in touch with you.":
    "Háganos saber cómo podemos ponernos en contacto con usted.",

    "Find out what assistance you might qualify for.":
    "Averigüe para qué asistencia podría calificar.",

    "We will connect you with a TPS representative who will help.":
    "Lo conectaremos con un representante de TPS que lo ayudará.",

    "Who is the head of your household?":
    "¿Quién es el jefe de tu hogar?",

    "Does the head of household have a Social Security Number?":
    "¿El jefe de familia tiene un número de seguro social?",

    "Yes": "Sí",

    "No": "No",

    "I prefer not to answer": "Prefiero no contestar",

    "What is your household income?":
    "¿Cuál es el ingreso de su hogar?",

    "Year": "Año",
    "Month": "Mes",
    "Week": "Semana",
    "2 weeks": "2 semanas",

    "How many adults <1>18 and over</1> live in your home? <3>Including you.</3>":
    "¿Cuantos adultos <1>mayores de 18 años</1> viven en su hogar? <3>Incluyendo usted.</3>",

    "How many adults <1>over the age of 60</1> live in your home?":
    "¿Cuantos adultos <1>mayores de 60 años</1> viven en su hogar?",

    "How many children <1>under the age of 18</1> live in your home?":
    "¿Cuantos niños <1>menores de 18 años</1> viven en su hogar?",

    "Please select a school you are associated with:":
    "Por favor seleccione la escuela en la cual este asociado(a)",

    "Next": "Siguiente",
    "Previous": "Anterior",
    "Submit": "Someter",
    "Required": "Obligatorio",

    "Find out if you are eligible for food assistance.":
    "Averigüe si es elegible para recibir asistencia alimentaria.",

    "Get Started":
    "Empiece",

    "You may be eligible to receive SNAP benefits!":
    "¡Usted puede calificar para asistencia alimentaria!",

    "Based on the information you provided you and your family may be eligible to receive SNAP benefits.":
    "Basado en la información de ingresos que usted proporciones, es probable que sea elegible para recibir beneficios de SNAP.",

    "Who will contact you?":
    "¿Quién te contactará?",

    "You will be contacted by a SNAP trained school staff member within three business days to assist you with the SNAP application.":
    "Un miembro del personal se contactar con usted dentro de 3-5 días hábiles para ayudarle con la aplicación de SNAP.",

    "You will need the following information when applying for SNAP benefits:":
    "Necesitarás la siguiente información para aplicar por los beneficios de SNAP:",

    "All household members: name, date of birth, social security number (if available)":
    "Para todos los miembros de la casa: nombre, fecha de nacimiento, numero de seguro socia (si esta disponible)",

    "Income (if applicable): paycheck stubs, child support, alimony, social security payments, etc.":
    "Ingresos (si es aplicable): talones de cheque, manutención del niño, pensión alimenticia, pagos del seguro social, etc.",

    "Expenses: housing and utility expenses":
    "Gastos: de alojamiento y servicios públicos",

    "Utility bills to verify residency":
    "Facturas de servicios públicos para verificar la residencia",

    "Private health insurance information":
    "Información de seguro médico privado",

    "Apply Online":
    "Aplique en línea",

    "You may <1>not</1> be eligible to receive SNAP benefits.":
    "Es posible que usted no califica para recibir asistencia alimentaria.",

    "Based on the information you provided you and your family may not be eligible to receive SNAP benefits. Please know there are additional resources available to assist you and your family.":
    "OKDHS determina la elegibilidad para los beneficios de SNAP. Basado en la información de ingresos que usted proporciones, es probable que no seas elegible para recibir beneficios de SNAP. Hay recursos adicionales disponibles para ayudarlo a usted y a su familia.",

    "A school staff member will contact you within 3-5 business days to provide you with food assistance resources.":
    "Un miembro del personal se contactar con usted dentro de 3-5 días hábiles para ayudarlo a encontrar recursos de asistencia alimentaria.",

    "For immediate community resources <1>click here</1>.":
    "Para ayuda rápida buscando recursos <1>haga clic aquí</1>.",

    "Additional Resources":
    "Recursos Adicionales",

    "For immediate resource assistance <1>Call 211</1>.":
    "Para obtener ayuda en la búsqueda de recursos rápidamente, <1>Llame al numero 211</1>.",

    "You can also contact the <1>Tulsa Health Department WIC Office</1>.":
    "También puede comunicarse con la oficina del departamento de salud; <1>Tulsa Health Department WIC Office</1>.",

    "You can also apply for SNAP benefits online <1>click here</1>.":
    "También puede aplicar por los beneficios de SNAP en el sitio web <1>haga clic aquí</1>.",

    "May we contact you for food assistance opportunities?":
    "¿Tenemos su permiso para contactarlo para oportunidades de asistencia alimentaria?",

    "Your first name":
    "Su nombre",

    "You may be eligible for food assistance.":
    "Es posible que usted califica para recibir asistencia alimentaria.",

    "OKDHS determines eligibility for SNAP benefits. Based on the income information you provided you are likely eligible to receive SNAP benefits.":
    "OKDHS determina la elegibilidad para los beneficios de SNAP. Basado en la información de ingresos que usted proporciones, es probable que seas elegible para recibir beneficios de SNAP.",

    "What happens next:":
    "Esto sucederá ahora:",

    "A school staff member will contact you within 3-5 business days to assist you with the SNAP application.":
    "Un miembro del personal de la escuela se comunicará con usted dentro de 3-5 días hábiles para ayudarlo con la solicitud de SNAP.",

    "A Facilitator will Contact You":
    "Un representante de la escuela lo ayudará",

    "Other Resources":
    "Otros recursos",

    "Food Assistance":
    "Asistencia alimentaria",

    "Tell us about your household size.":
    "Cuéntenos sobre la cantidad de personas en su hogar.",

    "more":
    "más",

    "_": "_"
  }
}
